"__title__" = "خدمات موقع امازون";

"__description__" = "رمز الولوج لموقع امازون.";

"path" = "المسار";

"email" = "البريد الشبكي";

"password" = "كلمة المرور";

"access_key_id" = "رمز الولوج للمفتاح";

"access_key" = "مفتاح الولوج السري";

"access_key_id#9" = "رقم المفتاح";

"access_key#9" = "سرى";
